[
 "PAD",
 "UNK",
 "ST1",
 "EN1",
 "件",
 "音",
 "不",
 "消",
 "伍",
 "劳",
 "树",
 "何",
 "微",
 "摆",
 "废",
 "撑",
 "创",
 "典",
 "呼",
 "歉",
 "除",
 "谁",
 "障",
 "汁",
 "松",
 "敲",
 "啡",
 "突",
 "奋",
 "筑",
 "寂",
 "s",
 "躲",
 "获",
 "集",
 "8",
 "缸",
 "元",
 "旷",
 "肚",
 "丁",
 "浇",
 "廉",
 "楚",
 "丢",
 "伯",
 "村",
 "颊",
 "夸",
 "喔",
 "报",
 "待",
 "费",
 "猎",
 "砍",
 "惠",
 "离",
 "平",
 "让",
 "妈",
 "殃",
 "找",
 "猴",
 "肉",
 "匿",
 "蜂",
 "g",
 "掌",
 "暂",
 "团",
 "怨",
 "播",
 "番",
 "\"",
 "候",
 "勇",
 "茶",
 "怎",
 "背",
 "湾",
 "架",
 "瓶",
 "兄",
 "责",
 "毛",
 "掴",
 "糕",
 "挺",
 "戳",
 "厚",
 "包",
 "原",
 "耍",
 "帆",
 "夹",
 "初",
 "止",
 "逐",
 "惧",
 "识",
 "摄",
 "佛",
 "康",
 "最",
 "密",
 "牌",
 "膏",
 "部",
 "涸",
 "语",
 "多",
 "引",
 "竞",
 "递",
 "森",
 "麻",
 "明",
 "危",
 "们",
 "纽",
 "坚",
 "豚",
 "住",
 "r",
 "准",
 "旧",
 "永",
 "逮",
 "远",
 "哺",
 "估",
 "捉",
 "也",
 "建",
 "妳",
 "采",
 "畏",
 "书",
 "推",
 "云",
 "（",
 "梨",
 "鄙",
 "盏",
 "躺",
 "底",
 "晕",
 "巴",
 "账",
 "症",
 "欢",
 "迹",
 "那",
 "附",
 "倦",
 "籍",
 "老",
 "凳",
 "干",
 "醉",
 "闭",
 "一",
 "夫",
 "​",
 "撒",
 "擦",
 "砸",
 "鹿",
 "耶",
 "行",
 "懂",
 "复",
 "暖",
 "篮",
 "正",
 "棵",
 "烦",
 "动",
 "尼",
 "啤",
 "渴",
 "阅",
 "百",
 "万",
 "付",
 "3",
 "囚",
 "隔",
 "营",
 "立",
 "难",
 "霉",
 "野",
 "靴",
 "终",
 "喜",
 "概",
 "重",
 "t",
 "兽",
 "用",
 "扯",
 "黎",
 "网",
 "效",
 "幚",
 "M",
 "碾",
 "闲",
 "闹",
 "小",
 "顾",
 "蜘",
 "固",
 "锯",
 "死",
 "五",
 "鼠",
 "绵",
 "碎",
 "查",
 "杰",
 "染",
 "趾",
 "列",
 "补",
 "旗",
 "罚",
 "失",
 "凡",
 "庞",
 "耳",
 "鹰",
 "圣",
 "谷",
 "椅",
 "杂",
 "祖",
 "京",
 "洗",
 "喝",
 "签",
 "例",
 "活",
 "花",
 "暗",
 "像",
 "淹",
 "偿",
 "绩",
 "自",
 "弓",
 "求",
 "磁",
 "昔",
 "孙",
 "越",
 "挤",
 "族",
 "抗",
 "琴",
 "盯",
 "警",
 "食",
 "数",
 "赏",
 "耻",
 "昂",
 "演",
 "浑",
 "吹",
 "规",
 "访",
 "尖",
 "歇",
 "遭",
 "蒜",
 "床",
 "填",
 "痠",
 "静",
 "错",
 "裤",
 "懦",
 "诱",
 "涂",
 "恐",
 "式",
 "7",
 "线",
 "欠",
 "眉",
 "爸",
 "改",
 "调",
 "究",
 "担",
 "问",
 "衫",
 "瞪",
 "彩",
 "津",
 "翰",
 "朵",
 "清",
 "考",
 "佣",
 "位",
 "事",
 "瞬",
 "茄",
 "盔",
 "拨",
 "做",
 "暑",
 "监",
 "惜",
 "谣",
 "笔",
 "袋",
 "保",
 "噪",
 "塞",
 "谋",
 "纪",
 "缝",
 "商",
 "撇",
 "物",
 "溢",
 "锁",
 "全",
 "摇",
 "胀",
 "绳",
 "鲁",
 "拯",
 "窝",
 "货",
 "提",
 "近",
 "烈",
 "叫",
 "稻",
 "灵",
 "呢",
 "裙",
 "诺",
 "直",
 "览",
 "踪",
 "沉",
 "屏",
 "训",
 "骚",
 "鼻",
 "臭",
 "九",
 "些",
 "排",
 "雇",
 "姨",
 "释",
 "凶",
 "命",
 "愿",
 "扒",
 "把",
 "米",
 "能",
 "缠",
 "昵",
 "看",
 "得",
 "遵",
 "饱",
 "漫",
 "给",
 "步",
 "入",
 "铺",
 "奶",
 "稠",
 "倖",
 "积",
 "寄",
 "育",
 "径",
 "砰",
 "普",
 "端",
 "翼",
 "肩",
 "硬",
 "锅",
 "叉",
 "莉",
 "挡",
 "馀",
 "样",
 "榄",
 "落",
 "挑",
 "裹",
 "尾",
 "兔",
 "卉",
 "到",
 "锤",
 "它",
 "梦",
 "寻",
 "撼",
 "y",
 "吸",
 "脸",
 "脉",
 "派",
 "兹",
 "熄",
 "瘦",
 "他",
 "即",
 "持",
 "坦",
 "织",
 "磨",
 "葡",
 "还",
 ",",
 "搭",
 "怜",
 "边",
 "颗",
 "欺",
 "饮",
 "龄",
 "疯",
 "制",
 "巢",
 "抹",
 "至",
 "庭",
 "聚",
 "吓",
 "逻",
 "疚",
 "慷",
 "喊",
 "握",
 "浴",
 "误",
 "抱",
 "骨",
 "需",
 "怕",
 "载",
 "别",
 "佬",
 "叠",
 "瓦",
 "共",
 "欣",
 "浓",
 "棋",
 "科",
 "携",
 "冒",
 "勺",
 "谢",
 "四",
 "技",
 "孕",
 ":",
 "修",
 "先",
 "财",
 "奈",
 "国",
 "罗",
 "寸",
 "龈",
 "和",
 "是",
 "匹",
 "历",
 "予",
 "损",
 "纸",
 "词",
 "故",
 "应",
 "J",
 "诞",
 "较",
 "寞",
 "允",
 "系",
 "羊",
 "刚",
 "阱",
 "脚",
 "真",
 "神",
 "扣",
 "向",
 "唱",
 "羨",
 "假",
 "婪",
 "缉",
 "智",
 "乐",
 "容",
 "舞",
 "喉",
 "贝",
 "腼",
 "等",
 "且",
 "贷",
 "璃",
 "耘",
 "靠",
 "运",
 "亮",
 "蛎",
 "暱",
 "题",
 "奏",
 "务",
 "天",
 "戚",
 "特",
 "案",
 "周",
 "艺",
 "肺",
 "屉",
 "皮",
 "专",
 "讶",
 "煮",
 "闯",
 "捲",
 "薯",
 "太",
 "墨",
 "束",
 "匮",
 "汗",
 "毒",
 "雨",
 "仍",
 "侍",
 "骄",
 "洽",
 "岛",
 "漏",
 "片",
 "空",
 "没",
 "另",
 "晋",
 "停",
 "劫",
 "辛",
 "P",
 "讯",
 "筋",
 "励",
 "前",
 "成",
 "恶",
 "B",
 "钮",
 "操",
 "瞧",
 "挥",
 "披",
 "源",
 "师",
 "外",
 "君",
 "祈",
 "酬",
 "盆",
 "箭",
 "厅",
 "尘",
 "唔",
 "走",
 "礼",
 "饪",
 "舌",
 "柴",
 "幌",
 "此",
 "乳",
 "施",
 "并",
 "注",
 "旁",
 "窗",
 "拍",
 "木",
 "划",
 "断",
 "人",
 "折",
 "玫",
 "带",
 "青",
 "毫",
 "进",
 "缺",
 "?",
 "港",
 "朝",
 "债",
 "歧",
 "实",
 "厌",
 "泼",
 "毕",
 "0",
 "牙",
 "习",
 "哥",
 "东",
 "巫",
 "北",
 "契",
 "响",
 "被",
 "靓",
 "祟",
 "！",
 "晒",
 "滑",
 "王",
 "娘",
 "隶",
 "吝",
 "追",
 "恩",
 "切",
 "暴",
 "朗",
 "栏",
 "结",
 "戴",
 "腐",
 "酒",
 "辈",
 "倾",
 "牢",
 "伦",
 "卜",
 "早",
 "姓",
 "买",
 "豆",
 "袭",
 "按",
 "时",
 "矮",
 "麦",
 "贺",
 "拖",
 "匆",
 "餐",
 "病",
 "今",
 "冷",
 "她",
 "都",
 "陆",
 "央",
 "读",
 "将",
 "争",
 "急",
 "去",
 "慢",
 "吃",
 "嗜",
 "怪",
 "厉",
 "触",
 "亲",
 "烤",
 "寺",
 "酪",
 "倚",
 "熨",
 "晴",
 "鲜",
 "导",
 "升",
 "龙",
 "布",
 "醺",
 "黄",
 "伤",
 "二",
 "设",
 "祷",
 "耐",
 "慾",
 "装",
 "弃",
 "个",
 "送",
 "址",
 "檬",
 "澄",
 "肠",
 "裸",
 "分",
 "伟",
 "令",
 "淡",
 "幅",
 "抬",
 "虎",
 "料",
 "血",
 "中",
 "售",
 "戏",
 "组",
 "忠",
 "您",
 "拥",
 "每",
 "职",
 "评",
 "兆",
 "户",
 "某",
 "f",
 "阳",
 "救",
 "蠢",
 "蛙",
 "李",
 "旅",
 "铅",
 "战",
 "著",
 "狗",
 "饰",
 "F",
 "该",
 "参",
 "借",
 "来",
 "试",
 "惩",
 "显",
 "寝",
 "本",
 "莫",
 "订",
 "俄",
 "社",
 "湖",
 "渐",
 "蓝",
 "刮",
 "4",
 "煤",
 "佳",
 "于",
 "治",
 "盼",
 "剧",
 "咙",
 "尊",
 "么",
 "酣",
 "详",
 "但",
 "在",
 "9",
 "墙",
 "护",
 "碰",
 "顶",
 "睛",
 "散",
 "蓬",
 "快",
 "妇",
 "楼",
 "踩",
 "力",
 "而",
 "寒",
 "亚",
 "加",
 "擅",
 "驳",
 "傻",
 "坡",
 "孩",
 "桶",
 "榜",
 "俩",
 "姻",
 "秘",
 "层",
 "编",
 "耀",
 "蕉",
 "以",
 "铐",
 "爱",
 "城",
 "诗",
 "大",
 "痴",
 "绝",
 "足",
 "产",
 "矩",
 "张",
 "哩",
 "德",
 "鹦",
 "父",
 "倔",
 "办",
 "海",
 "私",
 "标",
 "剪",
 "黑",
 "里",
 "金",
 "贫",
 "婉",
 "帖",
 "叔",
 "咎",
 "再",
 "讲",
 "台",
 "学",
 "龟",
 "插",
 "池",
 "卖",
 "淋",
 "状",
 "土",
 "糟",
 "然",
 "瑞",
 "胎",
 "桥",
 "择",
 "扫",
 "陷",
 "替",
 "夏",
 "佑",
 "屋",
 "夕",
 "方",
 "春",
 "帮",
 "屈",
 "选",
 "辩",
 "年",
 "幸",
 "答",
 "吼",
 "抨",
 "趁",
 "丑",
 "启",
 "匈",
 "柄",
 "h",
 "英",
 "换",
 "安",
 "练",
 "翔",
 "啥",
 "锋",
 "鸡",
 "嫁",
 "癌",
 "札",
 "恭",
 "破",
 "哈",
 "刷",
 "鲸",
 "客",
 "藏",
 "绪",
 "男",
 "甜",
 "挂",
 "居",
 "约",
 "抢",
 "脏",
 "吧",
 "膀",
 "杉",
 "碟",
 "姑",
 "转",
 "汤",
 "饥",
 "留",
 "路",
 "瞎",
 "有",
 "可",
 "叮",
 "避",
 "宙",
 "偏",
 "爷",
 "左",
 "委",
 "讨",
 "审",
 "厂",
 "发",
 "鱼",
 "玩",
 "惕",
 "互",
 "狂",
 "苦",
 "贵",
 "贿",
 "赤",
 "奇",
 "济",
 "喻",
 "滩",
 "稚",
 "高",
 "广",
 "流",
 "剩",
 "雄",
 "悔",
 "悲",
 "象",
 "睡",
 "仰",
 "a",
 "膝",
 "祇",
 "顺",
 "嘘",
 "胖",
 "孔",
 "郁",
 "毯",
 "蔼",
 "捕",
 "古",
 "混",
 "盲",
 "射",
 "撕",
 "葵",
 "索",
 "话",
 "餵",
 "执",
 "橙",
 "既",
 "悄",
 "轨",
 "忆",
 "唬",
 "配",
 "言",
 "承",
 "厨",
 "打",
 "体",
 "对",
 "领",
 "沏",
 "激",
 "添",
 "享",
 "或",
 "次",
 "这",
 "身",
 "熬",
 "七",
 "邀",
 "仔",
 "记",
 "反",
 "舅",
 "鬼",
 "汉",
 "嘲",
 "赚",
 "唸",
 "掉",
 "稣",
 "婶",
 "目",
 "帅",
 "吉",
 "完",
 "拾",
 "斗",
 "略",
 "存",
 "伙",
 "扰",
 "星",
 "级",
 "玻",
 "律",
 "印",
 "举",
 "灾",
 "蛋",
 "栋",
 "证",
 "聊",
 "诅",
 "赛",
 "泰",
 "班",
 "少",
 "续",
 "刺",
 "荫",
 "光",
 "衷",
 "狼",
 "火",
 "文",
 "嘿",
 "交",
 "艰",
 "碌",
 "处",
 "告",
 "教",
 "定",
 "m",
 "洒",
 "极",
 "的",
 "所",
 "似",
 "逃",
 "醒",
 "雪",
 "泡",
 "控",
 "侵",
 "透",
 "况",
 "夭",
 "悉",
 "T",
 "唐",
 "颜",
 "扮",
 "尺",
 "狱",
 "橱",
 "婆",
 "驾",
 "首",
 "拉",
 "克",
 "拼",
 "幽",
 "常",
 "豫",
 "器",
 "抛",
 "液",
 "丝",
 "敌",
 "股",
 "赐",
 "芝",
 "馆",
 "页",
 "闷",
 "变",
 "压",
 "议",
 "烟",
 "庙",
 "丽",
 "工",
 "努",
 "政",
 "博",
 "观",
 "歌",
 "托",
 "刻",
 "溺",
 "惭",
 "祝",
 "绍",
 "已",
 "面",
 "般",
 "伴",
 "曾",
 "接",
 "愤",
 "察",
 "帽",
 "坐",
 "齿",
 "鸵",
 "钩",
 "熊",
 "鞋",
 "怀",
 "莓",
 "滚",
 "违",
 "形",
 "否",
 "腾",
 "币",
 "知",
 "稍",
 "篇",
 "摘",
 "键",
 "偶",
 "起",
 "坠",
 "浮",
 "盒",
 "扬",
 "矶",
 "赞",
 "壮",
 "革",
 "者",
 "瓜",
 "辣",
 "类",
 "殊",
 "迅",
 "良",
 "垃",
 "赢",
 "使",
 "橄",
 "俱",
 "吗",
 "皂",
 "色",
 "‘",
 "品",
 "炒",
 "右",
 "袜",
 "拐",
 "境",
 "家",
 "5",
 "板",
 "女",
 "久",
 "丐",
 "患",
 "两",
 "钢",
 "荣",
 "蝇",
 "扎",
 "噢",
 "夜",
 "C",
 "w",
 "咖",
 "骂",
 "窍",
 "雅",
 "吐",
 "诉",
 "新",
 "泣",
 "辑",
 "乎",
 "放",
 "疗",
 "咳",
 "恢",
 "果",
 "劈",
 "痛",
 "理",
 "相",
 "弟",
 "柔",
 "菜",
 "信",
 "j",
 "稀",
 "捣",
 "期",
 "谨",
 "悦",
 "版",
 "威",
 "羡",
 "鸭",
 "巾",
 "手",
 "挖",
 "：",
 "军",
 "脖",
 "术",
 "则",
 "优",
 "俊",
 "唯",
 "供",
 "便",
 "粉",
 "字",
 "禁",
 "软",
 "医",
 "水",
 "又",
 "眶",
 "价",
 "睹",
 "傲",
 "呆",
 "疤",
 "由",
 "乞",
 "投",
 "尝",
 "沙",
 "胆",
 "骗",
 "防",
 "敦",
 "杀",
 "洛",
 "际",
 "羞",
 "联",
 "枪",
 "仿",
 "解",
 "乱",
 "衬",
 "西",
 "陌",
 "点",
 "过",
 "钓",
 "穿",
 "宣",
 "依",
 "觉",
 "内",
 "沮",
 "算",
 "区",
 "喂",
 "膊",
 "胁",
 "朋",
 "井",
 "!",
 "紧",
 "模",
 "灰",
 "置",
 "袖",
 "尽",
 "曲",
 "摔",
 "粗",
 "若",
 "毁",
 "基",
 "雾",
 "皆",
 "末",
 "拷",
 "半",
 "遅",
 "同",
 "司",
 "总",
 "秀",
 "苏",
 "主",
 "请",
 "白",
 "阻",
 "笨",
 "漆",
 "站",
 "胞",
 "娶",
 "图",
 "脱",
 "磅",
 "壁",
 "跌",
 "扑",
 "夥",
 "枯",
 "录",
 "A",
 "虑",
 "抓",
 "称",
 "咄",
 "昨",
 "熟",
 "耗",
 "宇",
 "下",
 "忌",
 "猫",
 "肤",
 "遗",
 "瞥",
 "伏",
 "宜",
 "受",
 "邻",
 "鸦",
 "达",
 "短",
 "员",
 "才",
 "你",
 "姊",
 "译",
 "脾",
 "为",
 "条",
 "合",
 "舒",
 "彼",
 "菠",
 "号",
 "糖",
 "双",
 "盈",
 "笑",
 "亡",
 "简",
 "义",
 "迷",
 "意",
 "蜜",
 "说",
 "阁",
 "矣",
 "轮",
 "犯",
 "溜",
 "纹",
 "绿",
 "奉",
 "淇",
 "辰",
 "邪",
 "验",
 "视",
 "杯",
 "量",
 "慈",
 "辱",
 "疑",
 "街",
 "单",
 "世",
 "校",
 "6",
 "遍",
 "横",
 "k",
 "敬",
 "络",
 "计",
 "感",
 "怒",
 "农",
 "婚",
 "钟",
 "武",
 "裂",
 "累",
 "抵",
 "日",
 "衣",
 "赴",
 "侦",
 "潜",
 "当",
 "狐",
 "测",
 "要",
 "萧",
 "我",
 "差",
 "作",
 "封",
 "岩",
 "圾",
 "盘",
 "法",
 "独",
 "深",
 "肪",
 "功",
 "聪",
 "敢",
 "率",
 "疼",
 "秒",
 "杜",
 "须",
 "士",
 "玛",
 "机",
 "认",
 "无",
 "脑",
 "示",
 "善",
 "只",
 "汽",
 "谈",
 "嫉",
 "穷",
 "惯",
 "饶",
 "绑",
 "D",
 "慧",
 "搞",
 "民",
 ".",
 "摧",
 "槟",
 "经",
 "域",
 "关",
 "O",
 "息",
 "邮",
 "匙",
 "铃",
 "埋",
 "挨",
 "幻",
 "句",
 "击",
 "了",
 "伐",
 "噩",
 "志",
 "房",
 "坏",
 "座",
 "富",
 "辍",
 "写",
 "豪",
 "皱",
 "钱",
 "愚",
 "照",
 "车",
 "寓",
 "界",
 "溪",
 "段",
 "跟",
 "好",
 "赌",
 "斯",
 "蝴",
 "仇",
 "铁",
 "造",
 "检",
 "据",
 "冰",
 "未",
 "b",
 "脆",
 "灭",
 "遛",
 "兴",
 "表",
 "精",
 "田",
 "润",
 "抽",
 "间",
 "项",
 "道",
 "虫",
 "画",
 "块",
 "型",
 "支",
 "2",
 "库",
 "沿",
 "输",
 "展",
 "几",
 "漂",
 "慕",
 "簿",
 "默",
 "幕",
 "柠",
 "蛰",
 "妆",
 "卫",
 "程",
 "兰",
 "芙",
 "与",
 "肥",
 "严",
 "介",
 "倒",
 "妹",
 "很",
 "尔",
 "谎",
 "鹉",
 "兜",
 "嘛",
 "腆",
 "恨",
 "垒",
 "易",
 "增",
 "鉴",
 "招",
 "河",
 "嗝",
 "性",
 "欧",
 "陶",
 "泥",
 "慌",
 "听",
 "甚",
 "临",
 "角",
 "会",
 "灯",
 "隐",
 "钉",
 "幼",
 "码",
 "后",
 "尤",
 "决",
 "誓",
 "休",
 "丹",
 "泳",
 "己",
 "席",
 "烹",
 "副",
 "咒",
 "策",
 "山",
 "月",
 "冻",
 "门",
 "露",
 "值",
 "友",
 "濒",
 "之",
 "兵",
 "巨",
 "梯",
 "啬",
 "箱",
 "市",
 "湿",
 "跃",
 "随",
 "腻",
 "氏",
 "风",
 "韩",
 "租",
 "叶",
 "三",
 "母",
 "仁",
 "萝",
 "劣",
 "夷",
 "诚",
 "退",
 "1",
 "杆",
 "齐",
 "纫",
 "草",
 "猪",
 "W",
 "具",
 "括",
 "惊",
 "蛇",
 "银",
 "油",
 "）",
 "超",
 "哪",
 "疲",
 "妒",
 "速",
 "扇",
 "阿",
 "如",
 "咔",
 "弄",
 "枝",
 "回",
 "e",
 "咬",
 "场",
 "敏",
 "荒",
 "颤",
 "壤",
 "眠",
 "嗽",
 "拔",
 "眼",
 "头",
 "钻",
 "净",
 "乌",
 "踏",
 "利",
 "罢",
 "趣",
 "洲",
 "闻",
 "税",
 "忍",
 "棒",
 "倍",
 "愉",
 "孤",
 "擎",
 "电",
 "萄",
 "生",
 "嚐",
 "资",
 "痒",
 "十",
 "僱",
 "谦",
 "辆",
 "陪",
 "炎",
 "圆",
 "充",
 "免",
 "植",
 "游",
 "往",
 "哨",
 "许",
 "确",
 "啜",
 "牧",
 "温",
 "冬",
 "滋",
 "钥",
 "搬",
 "踢",
 "统",
 "繁",
 "热",
 "燃",
 "蛛",
 "竟",
 "谅",
 "移",
 "丧",
 "搆",
 "因",
 "/",
 "弯",
 "猜",
 "宽",
 "影",
 "各",
 "谜",
 "乡",
 "沸",
 "扔",
 "取",
 "盗",
 "氧",
 "浅",
 "管",
 "蔬",
 "权",
 "佩",
 "众",
 "守",
 "憾",
 "牛",
 "咱",
 "涨",
 "低",
 "宾",
 "叛",
 "香",
 "飞",
 "哇",
 "指",
 "I",
 "亩",
 "拒",
 "o",
 "赖",
 "传",
 "票",
 "环",
 "林",
 "谓",
 "败",
 "第",
 "削",
 "属",
 "助",
 "臂",
 "懒",
 "儿",
 "院",
 "阴",
 "碗",
 "帐",
 "午",
 "季",
 "逼",
 "震",
 "董",
 "念",
 "根",
 "福",
 "丈",
 "瞒",
 "企",
 "胳",
 "六",
 "役",
 "种",
 "景",
 "开",
 "凉",
 "协",
 "红",
 "长",
 "气",
 "婴",
 "适",
 "局",
 "苹",
 "魔",
 "誉",
 "頬",
 "蚊",
 "从",
 "酷",
 "味",
 "妙",
 "崎",
 "负",
 "整",
 "情",
 "堂",
 "胶",
 "葱",
 "套",
 "筝",
 "罪",
 "及",
 "官",
 "南",
 "店",
 "代",
 "漉",
 "迫",
 "丰",
 "轻",
 "仅",
 "宝",
 "恋",
 "狸",
 "啊",
 "岸",
 "八",
 "符",
 "镜",
 "巧",
 "赂",
 "害",
 "偷",
 "逛",
 "摸",
 "澡",
 "室",
 "谧",
 "姐",
 "趴",
 "格",
 "镇",
 "饿",
 "慨",
 "爆",
 "肯",
 "贪",
 "研",
 "登",
 "逗",
 "含",
 "睁",
 "橘",
 "浪",
 "饭",
 "继",
 "挣",
 "药",
 "其",
 "慰",
 "岁",
 "爵",
 "吻",
 "裁",
 "醇",
 "呎",
 "论",
 "惑",
 "困",
 "柳",
 "妻",
 "章",
 "归",
 "墩",
 "就",
 "侧",
 "盐",
 "旺",
 "骑",
 "盖",
 "i",
 "忙",
 "蝶",
 "册",
 "养",
 "够",
 "橡",
 "葬",
 "限",
 "弥",
 "府",
 "胃",
 "群",
 "脂",
 "肝",
 "均",
 "波",
 "苍",
 "魂",
 "析",
 "业",
 "度",
 "名",
 "嘴",
 "斤",
 "洞",
 "泪",
 "卧",
 "购",
 "款",
 "戒",
 "翻",
 "思",
 "辗",
 "塔",
 "地",
 "援",
 "望",
 "腿",
 "史",
 "节",
 "希",
 "现",
 "化",
 "塘",
 "嫩",
 "预",
 "瀚",
 "哭",
 "盛",
 "致",
 "晚",
 "探",
 "素",
 "菸",
 "批",
 "口",
 "想",
 "课",
 "伞",
 "零",
 "圈",
 "比",
 "邦",
 "胜",
 "满",
 "刀",
 "迪",
 "辞",
 "乘",
 "蚀",
 "纯",
 "烛",
 "健",
 "烧",
 "撞",
 "怠",
 "啦",
 "材",
 "爬",
 "途",
 "嗅",
 "鼓",
 "艘",
 "跳",
 "奴",
 "忧",
 "幢",
 "嗓",
 "筒",
 "摩",
 "牡",
 "瑰",
 "嗨",
 "赶",
 "姆",
 "谍",
 "卡",
 "通",
 "雷",
 "细",
 "美",
 "宁",
 "顿",
 "任",
 "驶",
 "慎",
 "貌",
 "围",
 "上",
 "帝",
 "伸",
 "船",
 "宠",
 "c",
 "祸",
 "减",
 "着",
 "跑",
 "份",
 "酸",
 "忘",
 "虚",
 "删",
 "饼",
 "哦",
 "l",
 "拜",
 "石",
 "糊",
 "逝",
 "迎",
 "桌",
 "心",
 "厕",
 "肃",
 "忽",
 "非",
 "始",
 "洋",
 "辨",
 "盟",
 "酱",
 "备",
 "球",
 "服",
 "队",
 "什",
 "哒",
 "弹",
 "奖",
 "吵",
 "娃",
 "出",
 "险",
 "欲",
 "鸟",
 "降",
 "萨",
 "更",
 "洁",
 "髪",
 "堪",
 "子",
 "连",
 "耕",
 "乏",
 "搅",
 "申",
 "遇",
 "柜",
 "弱",
 "庇",
 "声",
 "迟",
 "强",
 "拿",
 "搏",
 "愧",
 "见",
 "垄",
 "虐",
 "寿",
 "胡",
 "收",
 "浩",
 "马",
 "炸",
 "必",
 "园",
 "公",
 "华"
]