{
 "PAD": 0,
 "UNK": 1,
 "ST1": 2,
 "EN1": 3,
 "件": 4,
 "音": 5,
 "不": 6,
 "消": 7,
 "伍": 8,
 "劳": 9,
 "树": 10,
 "何": 11,
 "微": 12,
 "摆": 13,
 "废": 14,
 "撑": 15,
 "创": 16,
 "典": 17,
 "呼": 18,
 "歉": 19,
 "除": 20,
 "谁": 21,
 "障": 22,
 "汁": 23,
 "松": 24,
 "敲": 25,
 "啡": 26,
 "突": 27,
 "奋": 28,
 "筑": 29,
 "寂": 30,
 "s": 31,
 "躲": 32,
 "获": 33,
 "集": 34,
 "8": 35,
 "缸": 36,
 "元": 37,
 "旷": 38,
 "肚": 39,
 "丁": 40,
 "浇": 41,
 "廉": 42,
 "楚": 43,
 "丢": 44,
 "伯": 45,
 "村": 46,
 "颊": 47,
 "夸": 48,
 "喔": 49,
 "报": 50,
 "待": 51,
 "费": 52,
 "猎": 53,
 "砍": 54,
 "惠": 55,
 "离": 56,
 "平": 57,
 "让": 58,
 "妈": 59,
 "殃": 60,
 "找": 61,
 "猴": 62,
 "肉": 63,
 "匿": 64,
 "蜂": 65,
 "g": 66,
 "掌": 67,
 "暂": 68,
 "团": 69,
 "怨": 70,
 "播": 71,
 "番": 72,
 "\"": 73,
 "候": 74,
 "勇": 75,
 "茶": 76,
 "怎": 77,
 "背": 78,
 "湾": 79,
 "架": 80,
 "瓶": 81,
 "兄": 82,
 "责": 83,
 "毛": 84,
 "掴": 85,
 "糕": 86,
 "挺": 87,
 "戳": 88,
 "厚": 89,
 "包": 90,
 "原": 91,
 "耍": 92,
 "帆": 93,
 "夹": 94,
 "初": 95,
 "止": 96,
 "逐": 97,
 "惧": 98,
 "识": 99,
 "摄": 100,
 "佛": 101,
 "康": 102,
 "最": 103,
 "密": 104,
 "牌": 105,
 "膏": 106,
 "部": 107,
 "涸": 108,
 "语": 109,
 "多": 110,
 "引": 111,
 "竞": 112,
 "递": 113,
 "森": 114,
 "麻": 115,
 "明": 116,
 "危": 117,
 "们": 118,
 "纽": 119,
 "坚": 120,
 "豚": 121,
 "住": 122,
 "r": 123,
 "准": 124,
 "旧": 125,
 "永": 126,
 "逮": 127,
 "远": 128,
 "哺": 129,
 "估": 130,
 "捉": 131,
 "也": 132,
 "建": 133,
 "妳": 134,
 "采": 135,
 "畏": 136,
 "书": 137,
 "推": 138,
 "云": 139,
 "（": 140,
 "梨": 141,
 "鄙": 142,
 "盏": 143,
 "躺": 144,
 "底": 145,
 "晕": 146,
 "巴": 147,
 "账": 148,
 "症": 149,
 "欢": 150,
 "迹": 151,
 "那": 152,
 "附": 153,
 "倦": 154,
 "籍": 155,
 "老": 156,
 "凳": 157,
 "干": 158,
 "醉": 159,
 "闭": 160,
 "一": 161,
 "夫": 162,
 "​": 163,
 "撒": 164,
 "擦": 165,
 "砸": 166,
 "鹿": 167,
 "耶": 168,
 "行": 169,
 "懂": 170,
 "复": 171,
 "暖": 172,
 "篮": 173,
 "正": 174,
 "棵": 175,
 "烦": 176,
 "动": 177,
 "尼": 178,
 "啤": 179,
 "渴": 180,
 "阅": 181,
 "百": 182,
 "万": 183,
 "付": 184,
 "3": 185,
 "囚": 186,
 "隔": 187,
 "营": 188,
 "立": 189,
 "难": 190,
 "霉": 191,
 "野": 192,
 "靴": 193,
 "终": 194,
 "喜": 195,
 "概": 196,
 "重": 197,
 "t": 198,
 "兽": 199,
 "用": 200,
 "扯": 201,
 "黎": 202,
 "网": 203,
 "效": 204,
 "幚": 205,
 "M": 206,
 "碾": 207,
 "闲": 208,
 "闹": 209,
 "小": 210,
 "顾": 211,
 "蜘": 212,
 "固": 213,
 "锯": 214,
 "死": 215,
 "五": 216,
 "鼠": 217,
 "绵": 218,
 "碎": 219,
 "查": 220,
 "杰": 221,
 "染": 222,
 "趾": 223,
 "列": 224,
 "补": 225,
 "旗": 226,
 "罚": 227,
 "失": 228,
 "凡": 229,
 "庞": 230,
 "耳": 231,
 "鹰": 232,
 "圣": 233,
 "谷": 234,
 "椅": 235,
 "杂": 236,
 "祖": 237,
 "京": 238,
 "洗": 239,
 "喝": 240,
 "签": 241,
 "例": 242,
 "活": 243,
 "花": 244,
 "暗": 245,
 "像": 246,
 "淹": 247,
 "偿": 248,
 "绩": 249,
 "自": 250,
 "弓": 251,
 "求": 252,
 "磁": 253,
 "昔": 254,
 "孙": 255,
 "越": 256,
 "挤": 257,
 "族": 258,
 "抗": 259,
 "琴": 260,
 "盯": 261,
 "警": 262,
 "食": 263,
 "数": 264,
 "赏": 265,
 "耻": 266,
 "昂": 267,
 "演": 268,
 "浑": 269,
 "吹": 270,
 "规": 271,
 "访": 272,
 "尖": 273,
 "歇": 274,
 "遭": 275,
 "蒜": 276,
 "床": 277,
 "填": 278,
 "痠": 279,
 "静": 280,
 "错": 281,
 "裤": 282,
 "懦": 283,
 "诱": 284,
 "涂": 285,
 "恐": 286,
 "式": 287,
 "7": 288,
 "线": 289,
 "欠": 290,
 "眉": 291,
 "爸": 292,
 "改": 293,
 "调": 294,
 "究": 295,
 "担": 296,
 "问": 297,
 "衫": 298,
 "瞪": 299,
 "彩": 300,
 "津": 301,
 "翰": 302,
 "朵": 303,
 "清": 304,
 "考": 305,
 "佣": 306,
 "位": 307,
 "事": 308,
 "瞬": 309,
 "茄": 310,
 "盔": 311,
 "拨": 312,
 "做": 313,
 "暑": 314,
 "监": 315,
 "惜": 316,
 "谣": 317,
 "笔": 318,
 "袋": 319,
 "保": 320,
 "噪": 321,
 "塞": 322,
 "谋": 323,
 "纪": 324,
 "缝": 325,
 "商": 326,
 "撇": 327,
 "物": 328,
 "溢": 329,
 "锁": 330,
 "全": 331,
 "摇": 332,
 "胀": 333,
 "绳": 334,
 "鲁": 335,
 "拯": 336,
 "窝": 337,
 "货": 338,
 "提": 339,
 "近": 340,
 "烈": 341,
 "叫": 342,
 "稻": 343,
 "灵": 344,
 "呢": 345,
 "裙": 346,
 "诺": 347,
 "直": 348,
 "览": 349,
 "踪": 350,
 "沉": 351,
 "屏": 352,
 "训": 353,
 "骚": 354,
 "鼻": 355,
 "臭": 356,
 "九": 357,
 "些": 358,
 "排": 359,
 "雇": 360,
 "姨": 361,
 "释": 362,
 "凶": 363,
 "命": 364,
 "愿": 365,
 "扒": 366,
 "把": 367,
 "米": 368,
 "能": 369,
 "缠": 370,
 "昵": 371,
 "看": 372,
 "得": 373,
 "遵": 374,
 "饱": 375,
 "漫": 376,
 "给": 377,
 "步": 378,
 "入": 379,
 "铺": 380,
 "奶": 381,
 "稠": 382,
 "倖": 383,
 "积": 384,
 "寄": 385,
 "育": 386,
 "径": 387,
 "砰": 388,
 "普": 389,
 "端": 390,
 "翼": 391,
 "肩": 392,
 "硬": 393,
 "锅": 394,
 "叉": 395,
 "莉": 396,
 "挡": 397,
 "馀": 398,
 "样": 399,
 "榄": 400,
 "落": 401,
 "挑": 402,
 "裹": 403,
 "尾": 404,
 "兔": 405,
 "卉": 406,
 "到": 407,
 "锤": 408,
 "它": 409,
 "梦": 410,
 "寻": 411,
 "撼": 412,
 "y": 413,
 "吸": 414,
 "脸": 415,
 "脉": 416,
 "派": 417,
 "兹": 418,
 "熄": 419,
 "瘦": 420,
 "他": 421,
 "即": 422,
 "持": 423,
 "坦": 424,
 "织": 425,
 "磨": 426,
 "葡": 427,
 "还": 428,
 ",": 429,
 "搭": 430,
 "怜": 431,
 "边": 432,
 "颗": 433,
 "欺": 434,
 "饮": 435,
 "龄": 436,
 "疯": 437,
 "制": 438,
 "巢": 439,
 "抹": 440,
 "至": 441,
 "庭": 442,
 "聚": 443,
 "吓": 444,
 "逻": 445,
 "疚": 446,
 "慷": 447,
 "喊": 448,
 "握": 449,
 "浴": 450,
 "误": 451,
 "抱": 452,
 "骨": 453,
 "需": 454,
 "怕": 455,
 "载": 456,
 "别": 457,
 "佬": 458,
 "叠": 459,
 "瓦": 460,
 "共": 461,
 "欣": 462,
 "浓": 463,
 "棋": 464,
 "科": 465,
 "携": 466,
 "冒": 467,
 "勺": 468,
 "谢": 469,
 "四": 470,
 "技": 471,
 "孕": 472,
 ":": 473,
 "修": 474,
 "先": 475,
 "财": 476,
 "奈": 477,
 "国": 478,
 "罗": 479,
 "寸": 480,
 "龈": 481,
 "和": 482,
 "是": 483,
 "匹": 484,
 "历": 485,
 "予": 486,
 "损": 487,
 "纸": 488,
 "词": 489,
 "故": 490,
 "应": 491,
 "J": 492,
 "诞": 493,
 "较": 494,
 "寞": 495,
 "允": 496,
 "系": 497,
 "羊": 498,
 "刚": 499,
 "阱": 500,
 "脚": 501,
 "真": 502,
 "神": 503,
 "扣": 504,
 "向": 505,
 "唱": 506,
 "羨": 507,
 "假": 508,
 "婪": 509,
 "缉": 510,
 "智": 511,
 "乐": 512,
 "容": 513,
 "舞": 514,
 "喉": 515,
 "贝": 516,
 "腼": 517,
 "等": 518,
 "且": 519,
 "贷": 520,
 "璃": 521,
 "耘": 522,
 "靠": 523,
 "运": 524,
 "亮": 525,
 "蛎": 526,
 "暱": 527,
 "题": 528,
 "奏": 529,
 "务": 530,
 "天": 531,
 "戚": 532,
 "特": 533,
 "案": 534,
 "周": 535,
 "艺": 536,
 "肺": 537,
 "屉": 538,
 "皮": 539,
 "专": 540,
 "讶": 541,
 "煮": 542,
 "闯": 543,
 "捲": 544,
 "薯": 545,
 "太": 546,
 "墨": 547,
 "束": 548,
 "匮": 549,
 "汗": 550,
 "毒": 551,
 "雨": 552,
 "仍": 553,
 "侍": 554,
 "骄": 555,
 "洽": 556,
 "岛": 557,
 "漏": 558,
 "片": 559,
 "空": 560,
 "没": 561,
 "另": 562,
 "晋": 563,
 "停": 564,
 "劫": 565,
 "辛": 566,
 "P": 567,
 "讯": 568,
 "筋": 569,
 "励": 570,
 "前": 571,
 "成": 572,
 "恶": 573,
 "B": 574,
 "钮": 575,
 "操": 576,
 "瞧": 577,
 "挥": 578,
 "披": 579,
 "源": 580,
 "师": 581,
 "外": 582,
 "君": 583,
 "祈": 584,
 "酬": 585,
 "盆": 586,
 "箭": 587,
 "厅": 588,
 "尘": 589,
 "唔": 590,
 "走": 591,
 "礼": 592,
 "饪": 593,
 "舌": 594,
 "柴": 595,
 "幌": 596,
 "此": 597,
 "乳": 598,
 "施": 599,
 "并": 600,
 "注": 601,
 "旁": 602,
 "窗": 603,
 "拍": 604,
 "木": 605,
 "划": 606,
 "断": 607,
 "人": 608,
 "折": 609,
 "玫": 610,
 "带": 611,
 "青": 612,
 "毫": 613,
 "进": 614,
 "缺": 615,
 "?": 616,
 "港": 617,
 "朝": 618,
 "债": 619,
 "歧": 620,
 "实": 621,
 "厌": 622,
 "泼": 623,
 "毕": 624,
 "0": 625,
 "牙": 626,
 "习": 627,
 "哥": 628,
 "东": 629,
 "巫": 630,
 "北": 631,
 "契": 632,
 "响": 633,
 "被": 634,
 "靓": 635,
 "祟": 636,
 "！": 637,
 "晒": 638,
 "滑": 639,
 "王": 640,
 "娘": 641,
 "隶": 642,
 "吝": 643,
 "追": 644,
 "恩": 645,
 "切": 646,
 "暴": 647,
 "朗": 648,
 "栏": 649,
 "结": 650,
 "戴": 651,
 "腐": 652,
 "酒": 653,
 "辈": 654,
 "倾": 655,
 "牢": 656,
 "伦": 657,
 "卜": 658,
 "早": 659,
 "姓": 660,
 "买": 661,
 "豆": 662,
 "袭": 663,
 "按": 664,
 "时": 665,
 "矮": 666,
 "麦": 667,
 "贺": 668,
 "拖": 669,
 "匆": 670,
 "餐": 671,
 "病": 672,
 "今": 673,
 "冷": 674,
 "她": 675,
 "都": 676,
 "陆": 677,
 "央": 678,
 "读": 679,
 "将": 680,
 "争": 681,
 "急": 682,
 "去": 683,
 "慢": 684,
 "吃": 685,
 "嗜": 686,
 "怪": 687,
 "厉": 688,
 "触": 689,
 "亲": 690,
 "烤": 691,
 "寺": 692,
 "酪": 693,
 "倚": 694,
 "熨": 695,
 "晴": 696,
 "鲜": 697,
 "导": 698,
 "升": 699,
 "龙": 700,
 "布": 701,
 "醺": 702,
 "黄": 703,
 "伤": 704,
 "二": 705,
 "设": 706,
 "祷": 707,
 "耐": 708,
 "慾": 709,
 "装": 710,
 "弃": 711,
 "个": 712,
 "送": 713,
 "址": 714,
 "檬": 715,
 "澄": 716,
 "肠": 717,
 "裸": 718,
 "分": 719,
 "伟": 720,
 "令": 721,
 "淡": 722,
 "幅": 723,
 "抬": 724,
 "虎": 725,
 "料": 726,
 "血": 727,
 "中": 728,
 "售": 729,
 "戏": 730,
 "组": 731,
 "忠": 732,
 "您": 733,
 "拥": 734,
 "每": 735,
 "职": 736,
 "评": 737,
 "兆": 738,
 "户": 739,
 "某": 740,
 "f": 741,
 "阳": 742,
 "救": 743,
 "蠢": 744,
 "蛙": 745,
 "李": 746,
 "旅": 747,
 "铅": 748,
 "战": 749,
 "著": 750,
 "狗": 751,
 "饰": 752,
 "F": 753,
 "该": 754,
 "参": 755,
 "借": 756,
 "来": 757,
 "试": 758,
 "惩": 759,
 "显": 760,
 "寝": 761,
 "本": 762,
 "莫": 763,
 "订": 764,
 "俄": 765,
 "社": 766,
 "湖": 767,
 "渐": 768,
 "蓝": 769,
 "刮": 770,
 "4": 771,
 "煤": 772,
 "佳": 773,
 "于": 774,
 "治": 775,
 "盼": 776,
 "剧": 777,
 "咙": 778,
 "尊": 779,
 "么": 780,
 "酣": 781,
 "详": 782,
 "但": 783,
 "在": 784,
 "9": 785,
 "墙": 786,
 "护": 787,
 "碰": 788,
 "顶": 789,
 "睛": 790,
 "散": 791,
 "蓬": 792,
 "快": 793,
 "妇": 794,
 "楼": 795,
 "踩": 796,
 "力": 797,
 "而": 798,
 "寒": 799,
 "亚": 800,
 "加": 801,
 "擅": 802,
 "驳": 803,
 "傻": 804,
 "坡": 805,
 "孩": 806,
 "桶": 807,
 "榜": 808,
 "俩": 809,
 "姻": 810,
 "秘": 811,
 "层": 812,
 "编": 813,
 "耀": 814,
 "蕉": 815,
 "以": 816,
 "铐": 817,
 "爱": 818,
 "城": 819,
 "诗": 820,
 "大": 821,
 "痴": 822,
 "绝": 823,
 "足": 824,
 "产": 825,
 "矩": 826,
 "张": 827,
 "哩": 828,
 "德": 829,
 "鹦": 830,
 "父": 831,
 "倔": 832,
 "办": 833,
 "海": 834,
 "私": 835,
 "标": 836,
 "剪": 837,
 "黑": 838,
 "里": 839,
 "金": 840,
 "贫": 841,
 "婉": 842,
 "帖": 843,
 "叔": 844,
 "咎": 845,
 "再": 846,
 "讲": 847,
 "台": 848,
 "学": 849,
 "龟": 850,
 "插": 851,
 "池": 852,
 "卖": 853,
 "淋": 854,
 "状": 855,
 "土": 856,
 "糟": 857,
 "然": 858,
 "瑞": 859,
 "胎": 860,
 "桥": 861,
 "择": 862,
 "扫": 863,
 "陷": 864,
 "替": 865,
 "夏": 866,
 "佑": 867,
 "屋": 868,
 "夕": 869,
 "方": 870,
 "春": 871,
 "帮": 872,
 "屈": 873,
 "选": 874,
 "辩": 875,
 "年": 876,
 "幸": 877,
 "答": 878,
 "吼": 879,
 "抨": 880,
 "趁": 881,
 "丑": 882,
 "启": 883,
 "匈": 884,
 "柄": 885,
 "h": 886,
 "英": 887,
 "换": 888,
 "安": 889,
 "练": 890,
 "翔": 891,
 "啥": 892,
 "锋": 893,
 "鸡": 894,
 "嫁": 895,
 "癌": 896,
 "札": 897,
 "恭": 898,
 "破": 899,
 "哈": 900,
 "刷": 901,
 "鲸": 902,
 "客": 903,
 "藏": 904,
 "绪": 905,
 "男": 906,
 "甜": 907,
 "挂": 908,
 "居": 909,
 "约": 910,
 "抢": 911,
 "脏": 912,
 "吧": 913,
 "膀": 914,
 "杉": 915,
 "碟": 916,
 "姑": 917,
 "转": 918,
 "汤": 919,
 "饥": 920,
 "留": 921,
 "路": 922,
 "瞎": 923,
 "有": 924,
 "可": 925,
 "叮": 926,
 "避": 927,
 "宙": 928,
 "偏": 929,
 "爷": 930,
 "左": 931,
 "委": 932,
 "讨": 933,
 "审": 934,
 "厂": 935,
 "发": 936,
 "鱼": 937,
 "玩": 938,
 "惕": 939,
 "互": 940,
 "狂": 941,
 "苦": 942,
 "贵": 943,
 "贿": 944,
 "赤": 945,
 "奇": 946,
 "济": 947,
 "喻": 948,
 "滩": 949,
 "稚": 950,
 "高": 951,
 "广": 952,
 "流": 953,
 "剩": 954,
 "雄": 955,
 "悔": 956,
 "悲": 957,
 "象": 958,
 "睡": 959,
 "仰": 960,
 "a": 961,
 "膝": 962,
 "祇": 963,
 "顺": 964,
 "嘘": 965,
 "胖": 966,
 "孔": 967,
 "郁": 968,
 "毯": 969,
 "蔼": 970,
 "捕": 971,
 "古": 972,
 "混": 973,
 "盲": 974,
 "射": 975,
 "撕": 976,
 "葵": 977,
 "索": 978,
 "话": 979,
 "餵": 980,
 "执": 981,
 "橙": 982,
 "既": 983,
 "悄": 984,
 "轨": 985,
 "忆": 986,
 "唬": 987,
 "配": 988,
 "言": 989,
 "承": 990,
 "厨": 991,
 "打": 992,
 "体": 993,
 "对": 994,
 "领": 995,
 "沏": 996,
 "激": 997,
 "添": 998,
 "享": 999,
 "或": 1000,
 "次": 1001,
 "这": 1002,
 "身": 1003,
 "熬": 1004,
 "七": 1005,
 "邀": 1006,
 "仔": 1007,
 "记": 1008,
 "反": 1009,
 "舅": 1010,
 "鬼": 1011,
 "汉": 1012,
 "嘲": 1013,
 "赚": 1014,
 "唸": 1015,
 "掉": 1016,
 "稣": 1017,
 "婶": 1018,
 "目": 1019,
 "帅": 1020,
 "吉": 1021,
 "完": 1022,
 "拾": 1023,
 "斗": 1024,
 "略": 1025,
 "存": 1026,
 "伙": 1027,
 "扰": 1028,
 "星": 1029,
 "级": 1030,
 "玻": 1031,
 "律": 1032,
 "印": 1033,
 "举": 1034,
 "灾": 1035,
 "蛋": 1036,
 "栋": 1037,
 "证": 1038,
 "聊": 1039,
 "诅": 1040,
 "赛": 1041,
 "泰": 1042,
 "班": 1043,
 "少": 1044,
 "续": 1045,
 "刺": 1046,
 "荫": 1047,
 "光": 1048,
 "衷": 1049,
 "狼": 1050,
 "火": 1051,
 "文": 1052,
 "嘿": 1053,
 "交": 1054,
 "艰": 1055,
 "碌": 1056,
 "处": 1057,
 "告": 1058,
 "教": 1059,
 "定": 1060,
 "m": 1061,
 "洒": 1062,
 "极": 1063,
 "的": 1064,
 "所": 1065,
 "似": 1066,
 "逃": 1067,
 "醒": 1068,
 "雪": 1069,
 "泡": 1070,
 "控": 1071,
 "侵": 1072,
 "透": 1073,
 "况": 1074,
 "夭": 1075,
 "悉": 1076,
 "T": 1077,
 "唐": 1078,
 "颜": 1079,
 "扮": 1080,
 "尺": 1081,
 "狱": 1082,
 "橱": 1083,
 "婆": 1084,
 "驾": 1085,
 "首": 1086,
 "拉": 1087,
 "克": 1088,
 "拼": 1089,
 "幽": 1090,
 "常": 1091,
 "豫": 1092,
 "器": 1093,
 "抛": 1094,
 "液": 1095,
 "丝": 1096,
 "敌": 1097,
 "股": 1098,
 "赐": 1099,
 "芝": 1100,
 "馆": 1101,
 "页": 1102,
 "闷": 1103,
 "变": 1104,
 "压": 1105,
 "议": 1106,
 "烟": 1107,
 "庙": 1108,
 "丽": 1109,
 "工": 1110,
 "努": 1111,
 "政": 1112,
 "博": 1113,
 "观": 1114,
 "歌": 1115,
 "托": 1116,
 "刻": 1117,
 "溺": 1118,
 "惭": 1119,
 "祝": 1120,
 "绍": 1121,
 "已": 1122,
 "面": 1123,
 "般": 1124,
 "伴": 1125,
 "曾": 1126,
 "接": 1127,
 "愤": 1128,
 "察": 1129,
 "帽": 1130,
 "坐": 1131,
 "齿": 1132,
 "鸵": 1133,
 "钩": 1134,
 "熊": 1135,
 "鞋": 1136,
 "怀": 1137,
 "莓": 1138,
 "滚": 1139,
 "违": 1140,
 "形": 1141,
 "否": 1142,
 "腾": 1143,
 "币": 1144,
 "知": 1145,
 "稍": 1146,
 "篇": 1147,
 "摘": 1148,
 "键": 1149,
 "偶": 1150,
 "起": 1151,
 "坠": 1152,
 "浮": 1153,
 "盒": 1154,
 "扬": 1155,
 "矶": 1156,
 "赞": 1157,
 "壮": 1158,
 "革": 1159,
 "者": 1160,
 "瓜": 1161,
 "辣": 1162,
 "类": 1163,
 "殊": 1164,
 "迅": 1165,
 "良": 1166,
 "垃": 1167,
 "赢": 1168,
 "使": 1169,
 "橄": 1170,
 "俱": 1171,
 "吗": 1172,
 "皂": 1173,
 "色": 1174,
 "‘": 1175,
 "品": 1176,
 "炒": 1177,
 "右": 1178,
 "袜": 1179,
 "拐": 1180,
 "境": 1181,
 "家": 1182,
 "5": 1183,
 "板": 1184,
 "女": 1185,
 "久": 1186,
 "丐": 1187,
 "患": 1188,
 "两": 1189,
 "钢": 1190,
 "荣": 1191,
 "蝇": 1192,
 "扎": 1193,
 "噢": 1194,
 "夜": 1195,
 "C": 1196,
 "w": 1197,
 "咖": 1198,
 "骂": 1199,
 "窍": 1200,
 "雅": 1201,
 "吐": 1202,
 "诉": 1203,
 "新": 1204,
 "泣": 1205,
 "辑": 1206,
 "乎": 1207,
 "放": 1208,
 "疗": 1209,
 "咳": 1210,
 "恢": 1211,
 "果": 1212,
 "劈": 1213,
 "痛": 1214,
 "理": 1215,
 "相": 1216,
 "弟": 1217,
 "柔": 1218,
 "菜": 1219,
 "信": 1220,
 "j": 1221,
 "稀": 1222,
 "捣": 1223,
 "期": 1224,
 "谨": 1225,
 "悦": 1226,
 "版": 1227,
 "威": 1228,
 "羡": 1229,
 "鸭": 1230,
 "巾": 1231,
 "手": 1232,
 "挖": 1233,
 "：": 1234,
 "军": 1235,
 "脖": 1236,
 "术": 1237,
 "则": 1238,
 "优": 1239,
 "俊": 1240,
 "唯": 1241,
 "供": 1242,
 "便": 1243,
 "粉": 1244,
 "字": 1245,
 "禁": 1246,
 "软": 1247,
 "医": 1248,
 "水": 1249,
 "又": 1250,
 "眶": 1251,
 "价": 1252,
 "睹": 1253,
 "傲": 1254,
 "呆": 1255,
 "疤": 1256,
 "由": 1257,
 "乞": 1258,
 "投": 1259,
 "尝": 1260,
 "沙": 1261,
 "胆": 1262,
 "骗": 1263,
 "防": 1264,
 "敦": 1265,
 "杀": 1266,
 "洛": 1267,
 "际": 1268,
 "羞": 1269,
 "联": 1270,
 "枪": 1271,
 "仿": 1272,
 "解": 1273,
 "乱": 1274,
 "衬": 1275,
 "西": 1276,
 "陌": 1277,
 "点": 1278,
 "过": 1279,
 "钓": 1280,
 "穿": 1281,
 "宣": 1282,
 "依": 1283,
 "觉": 1284,
 "内": 1285,
 "沮": 1286,
 "算": 1287,
 "区": 1288,
 "喂": 1289,
 "膊": 1290,
 "胁": 1291,
 "朋": 1292,
 "井": 1293,
 "!": 1294,
 "紧": 1295,
 "模": 1296,
 "灰": 1297,
 "置": 1298,
 "袖": 1299,
 "尽": 1300,
 "曲": 1301,
 "摔": 1302,
 "粗": 1303,
 "若": 1304,
 "毁": 1305,
 "基": 1306,
 "雾": 1307,
 "皆": 1308,
 "末": 1309,
 "拷": 1310,
 "半": 1311,
 "遅": 1312,
 "同": 1313,
 "司": 1314,
 "总": 1315,
 "秀": 1316,
 "苏": 1317,
 "主": 1318,
 "请": 1319,
 "白": 1320,
 "阻": 1321,
 "笨": 1322,
 "漆": 1323,
 "站": 1324,
 "胞": 1325,
 "娶": 1326,
 "图": 1327,
 "脱": 1328,
 "磅": 1329,
 "壁": 1330,
 "跌": 1331,
 "扑": 1332,
 "夥": 1333,
 "枯": 1334,
 "录": 1335,
 "A": 1336,
 "虑": 1337,
 "抓": 1338,
 "称": 1339,
 "咄": 1340,
 "昨": 1341,
 "熟": 1342,
 "耗": 1343,
 "宇": 1344,
 "下": 1345,
 "忌": 1346,
 "猫": 1347,
 "肤": 1348,
 "遗": 1349,
 "瞥": 1350,
 "伏": 1351,
 "宜": 1352,
 "受": 1353,
 "邻": 1354,
 "鸦": 1355,
 "达": 1356,
 "短": 1357,
 "员": 1358,
 "才": 1359,
 "你": 1360,
 "姊": 1361,
 "译": 1362,
 "脾": 1363,
 "为": 1364,
 "条": 1365,
 "合": 1366,
 "舒": 1367,
 "彼": 1368,
 "菠": 1369,
 "号": 1370,
 "糖": 1371,
 "双": 1372,
 "盈": 1373,
 "笑": 1374,
 "亡": 1375,
 "简": 1376,
 "义": 1377,
 "迷": 1378,
 "意": 1379,
 "蜜": 1380,
 "说": 1381,
 "阁": 1382,
 "矣": 1383,
 "轮": 1384,
 "犯": 1385,
 "溜": 1386,
 "纹": 1387,
 "绿": 1388,
 "奉": 1389,
 "淇": 1390,
 "辰": 1391,
 "邪": 1392,
 "验": 1393,
 "视": 1394,
 "杯": 1395,
 "量": 1396,
 "慈": 1397,
 "辱": 1398,
 "疑": 1399,
 "街": 1400,
 "单": 1401,
 "世": 1402,
 "校": 1403,
 "6": 1404,
 "遍": 1405,
 "横": 1406,
 "k": 1407,
 "敬": 1408,
 "络": 1409,
 "计": 1410,
 "感": 1411,
 "怒": 1412,
 "农": 1413,
 "婚": 1414,
 "钟": 1415,
 "武": 1416,
 "裂": 1417,
 "累": 1418,
 "抵": 1419,
 "日": 1420,
 "衣": 1421,
 "赴": 1422,
 "侦": 1423,
 "潜": 1424,
 "当": 1425,
 "狐": 1426,
 "测": 1427,
 "要": 1428,
 "萧": 1429,
 "我": 1430,
 "差": 1431,
 "作": 1432,
 "封": 1433,
 "岩": 1434,
 "圾": 1435,
 "盘": 1436,
 "法": 1437,
 "独": 1438,
 "深": 1439,
 "肪": 1440,
 "功": 1441,
 "聪": 1442,
 "敢": 1443,
 "率": 1444,
 "疼": 1445,
 "秒": 1446,
 "杜": 1447,
 "须": 1448,
 "士": 1449,
 "玛": 1450,
 "机": 1451,
 "认": 1452,
 "无": 1453,
 "脑": 1454,
 "示": 1455,
 "善": 1456,
 "只": 1457,
 "汽": 1458,
 "谈": 1459,
 "嫉": 1460,
 "穷": 1461,
 "惯": 1462,
 "饶": 1463,
 "绑": 1464,
 "D": 1465,
 "慧": 1466,
 "搞": 1467,
 "民": 1468,
 ".": 1469,
 "摧": 1470,
 "槟": 1471,
 "经": 1472,
 "域": 1473,
 "关": 1474,
 "O": 1475,
 "息": 1476,
 "邮": 1477,
 "匙": 1478,
 "铃": 1479,
 "埋": 1480,
 "挨": 1481,
 "幻": 1482,
 "句": 1483,
 "击": 1484,
 "了": 1485,
 "伐": 1486,
 "噩": 1487,
 "志": 1488,
 "房": 1489,
 "坏": 1490,
 "座": 1491,
 "富": 1492,
 "辍": 1493,
 "写": 1494,
 "豪": 1495,
 "皱": 1496,
 "钱": 1497,
 "愚": 1498,
 "照": 1499,
 "车": 1500,
 "寓": 1501,
 "界": 1502,
 "溪": 1503,
 "段": 1504,
 "跟": 1505,
 "好": 1506,
 "赌": 1507,
 "斯": 1508,
 "蝴": 1509,
 "仇": 1510,
 "铁": 1511,
 "造": 1512,
 "检": 1513,
 "据": 1514,
 "冰": 1515,
 "未": 1516,
 "b": 1517,
 "脆": 1518,
 "灭": 1519,
 "遛": 1520,
 "兴": 1521,
 "表": 1522,
 "精": 1523,
 "田": 1524,
 "润": 1525,
 "抽": 1526,
 "间": 1527,
 "项": 1528,
 "道": 1529,
 "虫": 1530,
 "画": 1531,
 "块": 1532,
 "型": 1533,
 "支": 1534,
 "2": 1535,
 "库": 1536,
 "沿": 1537,
 "输": 1538,
 "展": 1539,
 "几": 1540,
 "漂": 1541,
 "慕": 1542,
 "簿": 1543,
 "默": 1544,
 "幕": 1545,
 "柠": 1546,
 "蛰": 1547,
 "妆": 1548,
 "卫": 1549,
 "程": 1550,
 "兰": 1551,
 "芙": 1552,
 "与": 1553,
 "肥": 1554,
 "严": 1555,
 "介": 1556,
 "倒": 1557,
 "妹": 1558,
 "很": 1559,
 "尔": 1560,
 "谎": 1561,
 "鹉": 1562,
 "兜": 1563,
 "嘛": 1564,
 "腆": 1565,
 "恨": 1566,
 "垒": 1567,
 "易": 1568,
 "增": 1569,
 "鉴": 1570,
 "招": 1571,
 "河": 1572,
 "嗝": 1573,
 "性": 1574,
 "欧": 1575,
 "陶": 1576,
 "泥": 1577,
 "慌": 1578,
 "听": 1579,
 "甚": 1580,
 "临": 1581,
 "角": 1582,
 "会": 1583,
 "灯": 1584,
 "隐": 1585,
 "钉": 1586,
 "幼": 1587,
 "码": 1588,
 "后": 1589,
 "尤": 1590,
 "决": 1591,
 "誓": 1592,
 "休": 1593,
 "丹": 1594,
 "泳": 1595,
 "己": 1596,
 "席": 1597,
 "烹": 1598,
 "副": 1599,
 "咒": 1600,
 "策": 1601,
 "山": 1602,
 "月": 1603,
 "冻": 1604,
 "门": 1605,
 "露": 1606,
 "值": 1607,
 "友": 1608,
 "濒": 1609,
 "之": 1610,
 "兵": 1611,
 "巨": 1612,
 "梯": 1613,
 "啬": 1614,
 "箱": 1615,
 "市": 1616,
 "湿": 1617,
 "跃": 1618,
 "随": 1619,
 "腻": 1620,
 "氏": 1621,
 "风": 1622,
 "韩": 1623,
 "租": 1624,
 "叶": 1625,
 "三": 1626,
 "母": 1627,
 "仁": 1628,
 "萝": 1629,
 "劣": 1630,
 "夷": 1631,
 "诚": 1632,
 "退": 1633,
 "1": 1634,
 "杆": 1635,
 "齐": 1636,
 "纫": 1637,
 "草": 1638,
 "猪": 1639,
 "W": 1640,
 "具": 1641,
 "括": 1642,
 "惊": 1643,
 "蛇": 1644,
 "银": 1645,
 "油": 1646,
 "）": 1647,
 "超": 1648,
 "哪": 1649,
 "疲": 1650,
 "妒": 1651,
 "速": 1652,
 "扇": 1653,
 "阿": 1654,
 "如": 1655,
 "咔": 1656,
 "弄": 1657,
 "枝": 1658,
 "回": 1659,
 "e": 1660,
 "咬": 1661,
 "场": 1662,
 "敏": 1663,
 "荒": 1664,
 "颤": 1665,
 "壤": 1666,
 "眠": 1667,
 "嗽": 1668,
 "拔": 1669,
 "眼": 1670,
 "头": 1671,
 "钻": 1672,
 "净": 1673,
 "乌": 1674,
 "踏": 1675,
 "利": 1676,
 "罢": 1677,
 "趣": 1678,
 "洲": 1679,
 "闻": 1680,
 "税": 1681,
 "忍": 1682,
 "棒": 1683,
 "倍": 1684,
 "愉": 1685,
 "孤": 1686,
 "擎": 1687,
 "电": 1688,
 "萄": 1689,
 "生": 1690,
 "嚐": 1691,
 "资": 1692,
 "痒": 1693,
 "十": 1694,
 "僱": 1695,
 "谦": 1696,
 "辆": 1697,
 "陪": 1698,
 "炎": 1699,
 "圆": 1700,
 "充": 1701,
 "免": 1702,
 "植": 1703,
 "游": 1704,
 "往": 1705,
 "哨": 1706,
 "许": 1707,
 "确": 1708,
 "啜": 1709,
 "牧": 1710,
 "温": 1711,
 "冬": 1712,
 "滋": 1713,
 "钥": 1714,
 "搬": 1715,
 "踢": 1716,
 "统": 1717,
 "繁": 1718,
 "热": 1719,
 "燃": 1720,
 "蛛": 1721,
 "竟": 1722,
 "谅": 1723,
 "移": 1724,
 "丧": 1725,
 "搆": 1726,
 "因": 1727,
 "/": 1728,
 "弯": 1729,
 "猜": 1730,
 "宽": 1731,
 "影": 1732,
 "各": 1733,
 "谜": 1734,
 "乡": 1735,
 "沸": 1736,
 "扔": 1737,
 "取": 1738,
 "盗": 1739,
 "氧": 1740,
 "浅": 1741,
 "管": 1742,
 "蔬": 1743,
 "权": 1744,
 "佩": 1745,
 "众": 1746,
 "守": 1747,
 "憾": 1748,
 "牛": 1749,
 "咱": 1750,
 "涨": 1751,
 "低": 1752,
 "宾": 1753,
 "叛": 1754,
 "香": 1755,
 "飞": 1756,
 "哇": 1757,
 "指": 1758,
 "I": 1759,
 "亩": 1760,
 "拒": 1761,
 "o": 1762,
 "赖": 1763,
 "传": 1764,
 "票": 1765,
 "环": 1766,
 "林": 1767,
 "谓": 1768,
 "败": 1769,
 "第": 1770,
 "削": 1771,
 "属": 1772,
 "助": 1773,
 "臂": 1774,
 "懒": 1775,
 "儿": 1776,
 "院": 1777,
 "阴": 1778,
 "碗": 1779,
 "帐": 1780,
 "午": 1781,
 "季": 1782,
 "逼": 1783,
 "震": 1784,
 "董": 1785,
 "念": 1786,
 "根": 1787,
 "福": 1788,
 "丈": 1789,
 "瞒": 1790,
 "企": 1791,
 "胳": 1792,
 "六": 1793,
 "役": 1794,
 "种": 1795,
 "景": 1796,
 "开": 1797,
 "凉": 1798,
 "协": 1799,
 "红": 1800,
 "长": 1801,
 "气": 1802,
 "婴": 1803,
 "适": 1804,
 "局": 1805,
 "苹": 1806,
 "魔": 1807,
 "誉": 1808,
 "頬": 1809,
 "蚊": 1810,
 "从": 1811,
 "酷": 1812,
 "味": 1813,
 "妙": 1814,
 "崎": 1815,
 "负": 1816,
 "整": 1817,
 "情": 1818,
 "堂": 1819,
 "胶": 1820,
 "葱": 1821,
 "套": 1822,
 "筝": 1823,
 "罪": 1824,
 "及": 1825,
 "官": 1826,
 "南": 1827,
 "店": 1828,
 "代": 1829,
 "漉": 1830,
 "迫": 1831,
 "丰": 1832,
 "轻": 1833,
 "仅": 1834,
 "宝": 1835,
 "恋": 1836,
 "狸": 1837,
 "啊": 1838,
 "岸": 1839,
 "八": 1840,
 "符": 1841,
 "镜": 1842,
 "巧": 1843,
 "赂": 1844,
 "害": 1845,
 "偷": 1846,
 "逛": 1847,
 "摸": 1848,
 "澡": 1849,
 "室": 1850,
 "谧": 1851,
 "姐": 1852,
 "趴": 1853,
 "格": 1854,
 "镇": 1855,
 "饿": 1856,
 "慨": 1857,
 "爆": 1858,
 "肯": 1859,
 "贪": 1860,
 "研": 1861,
 "登": 1862,
 "逗": 1863,
 "含": 1864,
 "睁": 1865,
 "橘": 1866,
 "浪": 1867,
 "饭": 1868,
 "继": 1869,
 "挣": 1870,
 "药": 1871,
 "其": 1872,
 "慰": 1873,
 "岁": 1874,
 "爵": 1875,
 "吻": 1876,
 "裁": 1877,
 "醇": 1878,
 "呎": 1879,
 "论": 1880,
 "惑": 1881,
 "困": 1882,
 "柳": 1883,
 "妻": 1884,
 "章": 1885,
 "归": 1886,
 "墩": 1887,
 "就": 1888,
 "侧": 1889,
 "盐": 1890,
 "旺": 1891,
 "骑": 1892,
 "盖": 1893,
 "i": 1894,
 "忙": 1895,
 "蝶": 1896,
 "册": 1897,
 "养": 1898,
 "够": 1899,
 "橡": 1900,
 "葬": 1901,
 "限": 1902,
 "弥": 1903,
 "府": 1904,
 "胃": 1905,
 "群": 1906,
 "脂": 1907,
 "肝": 1908,
 "均": 1909,
 "波": 1910,
 "苍": 1911,
 "魂": 1912,
 "析": 1913,
 "业": 1914,
 "度": 1915,
 "名": 1916,
 "嘴": 1917,
 "斤": 1918,
 "洞": 1919,
 "泪": 1920,
 "卧": 1921,
 "购": 1922,
 "款": 1923,
 "戒": 1924,
 "翻": 1925,
 "思": 1926,
 "辗": 1927,
 "塔": 1928,
 "地": 1929,
 "援": 1930,
 "望": 1931,
 "腿": 1932,
 "史": 1933,
 "节": 1934,
 "希": 1935,
 "现": 1936,
 "化": 1937,
 "塘": 1938,
 "嫩": 1939,
 "预": 1940,
 "瀚": 1941,
 "哭": 1942,
 "盛": 1943,
 "致": 1944,
 "晚": 1945,
 "探": 1946,
 "素": 1947,
 "菸": 1948,
 "批": 1949,
 "口": 1950,
 "想": 1951,
 "课": 1952,
 "伞": 1953,
 "零": 1954,
 "圈": 1955,
 "比": 1956,
 "邦": 1957,
 "胜": 1958,
 "满": 1959,
 "刀": 1960,
 "迪": 1961,
 "辞": 1962,
 "乘": 1963,
 "蚀": 1964,
 "纯": 1965,
 "烛": 1966,
 "健": 1967,
 "烧": 1968,
 "撞": 1969,
 "怠": 1970,
 "啦": 1971,
 "材": 1972,
 "爬": 1973,
 "途": 1974,
 "嗅": 1975,
 "鼓": 1976,
 "艘": 1977,
 "跳": 1978,
 "奴": 1979,
 "忧": 1980,
 "幢": 1981,
 "嗓": 1982,
 "筒": 1983,
 "摩": 1984,
 "牡": 1985,
 "瑰": 1986,
 "嗨": 1987,
 "赶": 1988,
 "姆": 1989,
 "谍": 1990,
 "卡": 1991,
 "通": 1992,
 "雷": 1993,
 "细": 1994,
 "美": 1995,
 "宁": 1996,
 "顿": 1997,
 "任": 1998,
 "驶": 1999,
 "慎": 2000,
 "貌": 2001,
 "围": 2002,
 "上": 2003,
 "帝": 2004,
 "伸": 2005,
 "船": 2006,
 "宠": 2007,
 "c": 2008,
 "祸": 2009,
 "减": 2010,
 "着": 2011,
 "跑": 2012,
 "份": 2013,
 "酸": 2014,
 "忘": 2015,
 "虚": 2016,
 "删": 2017,
 "饼": 2018,
 "哦": 2019,
 "l": 2020,
 "拜": 2021,
 "石": 2022,
 "糊": 2023,
 "逝": 2024,
 "迎": 2025,
 "桌": 2026,
 "心": 2027,
 "厕": 2028,
 "肃": 2029,
 "忽": 2030,
 "非": 2031,
 "始": 2032,
 "洋": 2033,
 "辨": 2034,
 "盟": 2035,
 "酱": 2036,
 "备": 2037,
 "球": 2038,
 "服": 2039,
 "队": 2040,
 "什": 2041,
 "哒": 2042,
 "弹": 2043,
 "奖": 2044,
 "吵": 2045,
 "娃": 2046,
 "出": 2047,
 "险": 2048,
 "欲": 2049,
 "鸟": 2050,
 "降": 2051,
 "萨": 2052,
 "更": 2053,
 "洁": 2054,
 "髪": 2055,
 "堪": 2056,
 "子": 2057,
 "连": 2058,
 "耕": 2059,
 "乏": 2060,
 "搅": 2061,
 "申": 2062,
 "遇": 2063,
 "柜": 2064,
 "弱": 2065,
 "庇": 2066,
 "声": 2067,
 "迟": 2068,
 "强": 2069,
 "拿": 2070,
 "搏": 2071,
 "愧": 2072,
 "见": 2073,
 "垄": 2074,
 "虐": 2075,
 "寿": 2076,
 "胡": 2077,
 "收": 2078,
 "浩": 2079,
 "马": 2080,
 "炸": 2081,
 "必": 2082,
 "园": 2083,
 "公": 2084,
 "华": 2085
}